<template>
  <div class="container">
    <div class="content">
      <h2 class="title">Стилизация съемок</h2>
      <p>Мы определимся с количеством образов и стилем фотосессии. Ты мне расскажешь как хочешь выглядеть на съемке.</p>
      <p>Мы согласовываем с тобой образы, после я покупаю именно для тебя новые вещи, обувь и аксессуары.
        Каждый клиент уникален. </p>
      <p>Я привожу на съемку готовые образы.
        Заранее подготавливаю одежду, обувь и аксессуары к съемки в фотостудии.
        Слежу во время съемки что бы все хорошо сидело на тебе.</p>
      <p>После съемки я лично увожу все вещи , а ты не о чем не переживаешь и остаешься налегке.</p>
      <div>Минимум 2 образа.</div>
      <div class="price">Один образ 4000 рублей.</div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'ShootingStyling'
}
</script>
