<template>
  <div class="container">
    <div class="content">
      <h2 class="title">Шоппинг – сопровождение</h2>
      <p>Шоппинг со мной будет быстрым, легким и продуктивным. Ты заполнишь анкету и пришлешь требующиеся фото. Я уже для себя познакомлюсь с тобой, пойму твой типаж, цветотип и смогу преступить к своей работе.</p>
      <p>Мы созвонимся по видео или просто созванимся, или спишемся (как тебе удобней) с тобой, составим список покупок и утвердим бюджет. Из бюджета я составлю наш маршрут если это шоу румы или выберем подходящий нам торговый центр.</p>
      <p>Перед шоппингом с тобой я сделаю сама лично прешоппинг, обойду все магазины, подберу для тебя подходящие вещи.Тебе останется их только примерить.
        Мы встречаемся с тобой в назначенный день. Заряжаемся позитивом и мерим уже заранее подобранные вещи.
        Все купленные вещи я фотографирую и потом после шоппинга, сделаю для тебя коллажи с готовыми образами, если мы делаем капсулу.</p>
      <p>Если каких то вещей не оказалось в торговом центре,я пришлю тебе ссылки на вещи для покупки и ты сможешь самостоятельно их заказать он лайн.</p>
      <div class="price">Цена 15 000 до результата.</div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'ShoppingAccompaniment'
}
</script>
