<template>
  <div class="container">
    <div class="content">
      <h2 class="title">Ревизия гардероба</h2>
      <p>Я разберу весь твой гардероб текущего сезона. Начиная от обуви и заканчивая аксессуарами.</p>
      <p>Ты подготовишь вещи согласно моей инструкции. Я подскажу от каких вещей лучше избавиться и почему. А какие вещи можно обыграть и сделать с ними актуальные образы. Уберем лишнее и оставим лучшее.</p>
      <p>Мы сделаем фото с готовыми образами и ты не будешь ломать голову «что же надеть?». Расскажу тебе про твой типаж и что тебе больше подходит.</p>
      <p>Так же после разбора , я составлю для тебя шоппинг лист вещей которых тебе не хватает, чтобы твой гардероб стал полноценным и актуальным .</p>
      <div class="price">13 000 рублей до результата.</div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'WardrobeRevision'
}
</script>
